<?if(!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED!==true)die();?>
<div class="pay-and-del">
	<div class="container">
		<h2 class="center">Оплата и доставка</h2>
		<div class="pay">
			<h3>Удобно оплачивать</h3>
			<ul>
				<li>Безналичная оплата на расчетный счет компании</li>
				<li>Наличный расчет</li>
				<li>Банковская карта Visa, Mastercard</li>
			</ul>
		</div>
		<div class="del">
			<h3>Удобно получать</h3>
			<ul>
				<li>Самовывоз</li>
				<li>Доставка по Н.Новгороду при заказе от 15 тыс.руб.&nbsp;- БЕСПЛАТНО!</li>
				<li>Доставка до терминалов транспортных компаний Байкал Сервис, ПЭК,&nbsp;Деловые Линии&nbsp;при заказе от 15 тыс. руб. осуществляем БЕСПЛАТНО. Стоимость доставки по РФ – по тарифам ТК.</li>
			</ul>
		</div>
	</div>
</div>
 <br>